<!--#include file="includes/header.inc"-->

<div class="grid_10 prefix_1 suffix_1">
	<div class="content">		<h1>八關齋戒</h1>		<p>日期: 2010年8月1日</p>				<p>八關齋戒是佛陀為了使在家信眾有機會學習出家生活，藉以長養出世善根，種植出世正因，而特別開設的方便法門。所以，八關齋戒其實就是讓在家信徒學習出家生活的戒律。</p>
				<p><img src="./img/photo/classes/1.jpg" /></p>				<h2>何謂八關齋戒</h2>
		<p>「八」，是指所受持的八種戒；「關」，即關閉八惡，令三業不起諸過；「齋」，是齊斷諸惡，具修眾善的意思。另外，過午不食，也稱為齋。「戒」，有防非止惡的作用。合起來說，就是受持八種齋戒，可以關閉八惡，不起諸過；可以齊斷諸惡，具修眾善，防止身囗意三業的惡行，並由此關囗通向出家之道，關閉生死流轉之門。因此，八關齋戒是趣向善道的妙門，是契入佛道的捷徑。</p>
		<p>受持八關齋戒，可使在家信徒熏習長養出世善根，因此又稱為長「養律儀」；受持八關齋戒必須一日一夜遠離家居，親近三寶而住，因此又稱為「近住律儀」。</p>
		<p><img src="./img/photo/classes/2.jpg" /></p>		<h2>八關齋戒的內容</h2>
		<p>根據《薩婆多論》的說法，八關齋戒為如下八種戒律。真實說來，應該稱為八戒一齋，八戒是：不殺生，不偷盜，不淫泆，不妄語，不飲酒，不著華鬘香油塗身，不歌舞觀聽，不坐臥高廣大床；一齋是：不非時食。</p>
		<p>八關齋戒的前面五支，實際上就是「五戒」，只是將五戒中的不邪淫改為不淫戒。因為受持八關齋戒時，不但禁止邪淫，即使合法夫妻間的關係也不可，所以受持八關齋戒的在家信眾便稱為「淨行優婆塞、優婆夷」。</p>
		<p>「五戒」已如前述，今僅就六、七、八支略作說明如下：</p>
		<p>第六支，不著華鬘香油塗身，第七支，不歌舞觀聽：不著、不塗是為遠離香、觸二塵；不歌舞觀聽是為杜絕色、聲二塵，以防止三業過患。因為芳香的氣息可以迷人心目，歌舞色聲可以喪人心志，都不適宜修行人。因此衣著應當力求樸素，不穿鮮艷華麗的衣服，不塗抹香水、胭脂，如此則有助於攝心正念，遠離貪染，自然能邁向清淨之道，而具足正報身心，以及依報國土的威儀莊嚴。</p>
		<p>第八支，不坐臥高廣大床：不坐，意指身離觸塵。高廣大床，在《阿含經》說：「足長尺六非高，闊四尺非廣，長八尺非大，越此量者，方名高廣大床。」蕅益智旭大師重輯的《十戒威儀錄要》說：「床足但高一尺六寸，坐時腳不掛空，過此量者，即名為高；但可容身轉側，過此即名為廣。既高且廣，即名為大。」</p>
		<p>其實，佛制此戒的用意，主要在告訴我們對物質生活要能淡泊，要能夠身體精進修行不放逸，才能與聖道相應。所以修道者在物質上應該力求簡單，不貪著物欲享受，轉而勇猛精進，這是我們對佛制此戒應有的認識。</p>				<p><img src="./img/photo/classes/3.jpg" /></p>		
		<p>又一齋的不非時食，即過午不食，也就是過了中午十二時，乃至一時以後就不再進食。這是佛道修行者節制食欲的戒法。《沙彌律儀毘尼日用合參》卷上引《毘羅三昧經》說：「佛為惠法菩薩云：『食有四種：早，天食時；午，法食時；暮，畜生食時；夜，鬼神食時。』佛斷六趣因，令同三世佛故，日午時，是法食時也，過此以後，同於下趣，非上食時，故曰非時。」關於不非時食戒的制定，據《四分律》卷十四、《五分律》卷八等所載，迦留陀夷比丘於傍晚時分入羅閱城乞食，由於光線不明，一孕婦疑為鬼魅，驚嚇墮婬娠，以是因緣，佛陀乃制定此戒。</p>
		<p>五戒以外，再加三戒一齋，成為八戒一齋，看似事小，實則五欲皆備。因五欲引起的後患，其始雖微，而其影響也鉅。所謂星星之火，可以燎原；涓涓不塞，將成江河。瞋恚之火，貪愛之水，也是如此。所以受持八關齋戒，對此三戒一齋不可不謹慎受持。</p>
		<p><img src="./img/photo/classes/4.jpg" /></p>
		<h2>如何求受八關齋戒</h2>
		<p>八關齋戒是一日戒，受持的時間是一日一夜，一般都在每月六齋日受持，即農曆每月初八、十四、十五、甘三、廿九、三十日﹝如逢小月，可改為落廿八、廿九日﹞。這是根據《優婆夷墮舍迦經》說：佛陀為顧慮在家信眾為經營家計，不能日日受持八戒，因此有每月六齋日受持八齋戒的制定。</p>
		<p>此外，《四天王經》說：每月六齋日，四天王會派遣使者、太子，甚至親自下人間來巡察，如果發現布施、持戒、孝順父母的人少，諸天則心生不悅；如果布施、持戒、孝順父母的人多，諸天就心生歡喜。因此，佛陀教誡弟子們應於六齋日持齋守戒。</p>
		<p>其實，八關齋戒並非一定要在六齋日才受持，譬如諸佛菩薩聖誕、父母師長的誕辰、自己的生日等，都可以受持八關齋戒。目前一般寺院為了適應工商社會人士的需要，大部份訂在星期日舉行，求受者只要事前報名，屆時前往寺院，經過報到、安單、說明等程序之後，便可開始一日一夜的齋戒生活。 </p>
		<p>受持八關齋戒的儀式，據讀體大師撰《授八戒正範》，共分八節：</p>
		<p>一、敷座請師    二、開導戒法   三、請聖證盟   四、懺悔業障<br/>
		五、三歸納體   六、秉宣戒相   七、教發大願   八、護念咐囑</p>
		<p>由上述儀式可知，求受八關齋戒「要有證盟」，也就是要請法師證授。但是，在《成實論》說：若無戒師時，自於佛前心念囗說，「我某甲，今日受持八關齋戒」，也是可以。</p>		
		<p>八關齋戒雖然是佛制的暫時出家法，但受持者不披福田衣，只搭縵衣誦經禮佛。因為在家二眾，佛令其隨力供養三寶，自己不應受他人四事供養，既然不是眾生的福田，因此不能著福田衣。</p>
		<p>如果有人在受持八戒的一日夜當中，半途想要捨戒，依《薩婆多毘尼毘婆沙》卷一說：若受齋已，欲捨齋者，不必從五眾﹝戒師﹞而捨齋也，若欲食時，趣語一人，齋即捨。</p>
		<p>八關齋戒受持時日究竟要多長，眾說紛紜，莫衷一是。甚至有人不能具受八戒，或者只求受晝日齋法，或只求受夜齋法；甚或希望連受二日、三日，乃至十日，是否得受？據《薩婆多毘尼毘婆沙》卷一說：佛制八關齋戒屬一日一夜戒，因此不可晝夜分開求受，也不得過限。如果自己斟酌情況許可，應該於一日一夜後，再次繼續求受八關齋戒。如此隨自力的多少，就不計較天數了。</p>
		<p>其實，八關齋戒、五戒都是在家信眾所受持的戒，而八關齋戒的受持為一日一夜，時間短而戒多，五戒乃終身受持，時間長而戒少，二者之間，功德孰勝孰劣？據《大智度論》說：「如果無大心，雖復終身持，不如有大心一日戒也。譬如懦夫為將，雖復將兵，終身卒無功名；若英雄奮發，禍亂立定，一日之勳，名蓋天下。八戒比於餘戒，亦復如是。」由此可知，一日一夜的八關齋戒實有其殊勝處，應發大心受持，才不辜負佛陀的方便教化，而不是在受持的時日長短上計較。</p>
		<p><img src="./img/photo/classes/5.jpg" /></p>
		<h2>受持八關齋戒的功德</h2>
		<p>受持八關齋戒可得無邊的殊勝功德，根據諸經記載，可歸納如下七項：</p>
		<p>罪障消除：《優婆塞戒經．八戒齋品》說：「善男子！若能如是清淨皈依受八戒者，除五逆罪，乃至餘一切罪皆悉消滅。」</p>
		<p>遠離惡趣：《十善戒經》說：「持此﹝八戒﹞受齋功德，不墮地獄，不墮餓鬼，不墮畜生，不墮阿修羅，常生人中，正見出家，得涅槃道；若生天上，恒生梵天，值佛出世，請轉法輪。」故此八戒，又稱八種勝法。</p>
		<p>福報優厚：《優婆夷墮舍迦經》說：「六日齋者，譬如海水不可斛量，其有齋戒一日一夜者，其福不可計。」 
來世尊貴：「普達王經《說：「欲知王﹝普達﹞者，本是先王時執蓋小兒，隨先王齋戒一日，奉行正法，清淨守意，不犯諸惡，其後過世，魂神還生為王作子。今致尊貴，皆由宿行齋戒所致。」 </p>
		<p>得相好身：經上說；「有一天女，光顏威相，與眾超異，諸天見已，生希有心。釋提桓因問之：『昔作何業，獲得此報？』天女答言：『昔於迦葉佛受持八戒齋，今得生天，獲端正報。』 </p>
		<p>得無上樂：《優婆塞戒經》說：「凡是齋日，悉斷諸惡罰戮之事。若能如是清淨受持八戒齋者，是人得無量果報，至無上樂。」 </p>
		<p>所求如願：《增一阿含經．高幢品》說：「若有善男子、善女人成八關齋者，欲求生四天王上，亦獲此願，持戒之人，所願者得。﹝乃至﹞欲求作聲聞、緣覺、佛乘者，悉成其願。」</p>
		<p>受持八關齋戒雖僅一日一夜，如能受持清淨，所得功德無量無邊，尤其能令在家信眾播下出世的正因，將來獲致解脫，免於生死輪迥。因此，人人皆應發心求受，以期早日進趣菩薩道。</p>				<p><img src="./img/photo/classes/6.jpg" /></p>	</div>
</div>
<!--#include file="includes/right-col.inc"-->	

<!--#include file="includes/footer.inc"-->	