<!--#include file="includes/header.inc"-->

<div class="grid_10 prefix_1 suffix_1">
	<div class="content">		<h1>國際佛光會墨爾本協會</h1>
			<p>在星雲大師引導帶領下於一九九一年二月三日，「中華佛光協會」一個由佛教信眾組織的人民團體在時代的推動下順應誕生。一九九二年五月十六日，「國際佛光會世界總會」成立暨第一次會員代表大會於美國洛杉磯隆重舉行，當時星雲大師親自作偈：「心懷度眾慈悲願，身似法海不繫舟。問我平生何功德？佛光普照五大洲。」為國際佛光會樹立了弘化目標，大師並以「歡喜與融和」作為首次大會主題，希望國際佛光會把歡喜的種子遍灑人間，將融和的理念佈滿世界。</p>
		<p>因應廣大信眾的需要，國際佛光會墨爾本協會前身為維省協會,成立於1993年4月17日,於2004年正式向總會申請更名為「墨爾本協會」,截至目前為止墨爾本協會轄下有7 個分會,目前會員(正式會員) 500餘名,隨喜會員200多名。</p>
		<p>經過十多年的努力，國際佛光會墨爾本協會已能夠肩負起配合常住需要，進行各項弘法工作的任務。</p>
		<p>國際佛光會並非屬於某一宗派、某一寺院或某一個人所有，而是屬於全世界有心的佛教人士，只要認同佛光會的宗旨和精神者，佛光會均竭誠歡迎加入。　</p>
		<p>此外，國際佛光會接受各寺院、佛學院、居士林、念佛會、禪修會等參加團體會員，只要是社會有需要的地方，佛光會即不分社團，盡力服務贊助，施與歡喜，將佛光會樹立成一個慈悲包容的社團。</p>
		<p>有意參加者請和墨爾本協會或墨爾本佛光山各道場聯繫！</p>
		<p>轄下分會</p>		
		<ol>			<li>東一分會</li>			<li>東二分會</li>			<li>西北分會</li>
			<li>東南分會</li>
			<li>城一分會</li>
		</ol>
		 
		<p>國際佛光會世界總會 www.blia.org<br/>
		國際佛光會中華總會 www.blia.org.tw<br/>
		墨爾本協會 www.bliav.org.au</p>
		 
		<p>電話號碼：61 3 93145147<br/>
		傳真：61 3 93142006</p>		<br/><br/>
		</div>
</div>
<!--#include file="includes/right-col.inc"-->	

<!--#include file="includes/footer.inc"-->	