<!--#include file="includes/header.inc"-->

<div class="grid_10 prefix_1 suffix_1">
	<div class="content">
		<h1>墨爾本佛光緣美術館</h1>				<h2>一、地址：</h2>
		<p>141 Queen Street, Melbourne VIC 3000 Austraila</p>		
		<h2>二、佔地面積：</h2> 
		<p>佛光緣美術館佔地面積589m2，空間高度22m，內空高挑，莊嚴氣派，其中約1/3的部分(250 m2)為上下兩層樓結構，總使用面積為839 m2，館內共分為六個組成部分：展覽館、佛堂(禪堂)、滴水坊&amp;廚房、流通處、教室(齋堂)&amp;辦公室。</p>
					<p><img src="img/photo/melbourne/1.jpg" /></p>		<h2>三、道場緣起：</h2>
		<p>自1996年起，墨爾本佛光山原在中國城的Lonsdale街二樓設有一間佛光緣，後因發展需要，故於2001年11月正式成立「佛光緣美術館」。</p>

		<p>墨爾本佛光緣美術館座落於墨爾本市區中心的皇后大街上，一座辦公大樓的底層，原單位最早是一間賽馬俱樂部，後成為聯邦銀行的一個分行，業主為馬來西亞華人，亦為佛教徒，邀請佛光山在市中心成立道場，特將該物業半賣半送，成就一段善緣。</p>
		<p><img src="img/photo/melbourne/4.jpg" /></p>		<h2>四、歷年作品展</h2>

		<ol>			<li>「千絲萬縷----中國織繡精品展」，展出台灣王水衷居士發心借出的上百件中國元明清時期的織繡精品，展品珍貴多樣且極具代表性，使參觀者對中國傳統的手工藝和文化有更深層次的認識。</li>
			<li>「中國古代茶壺展」，展出百餘件造型各異的紫砂壺、瓷壺、石壺等名家製品，很受澳洲人的喜愛，因此計劃在今年年底再次舉辦「中國古代茶壺展」，展出另外百餘件不同造型的茶壺。同時配合展覽推出的茶藝示範和茶禪課程也吸引不少澳洲人參加，體會「茶禪一味」的境界。</li>
			<li>中國著名微雕大師曲儒的微雕作品和台灣金雕大師吳卿的金雕作品，顯示了令人嘆為觀止的精湛技藝。</li>
			<li>墨爾本歷史最為悠久的華人文化社團澳洲維多利亞州庸社詩書畫會假佛光緣美術館舉辦「十週年慶詩書畫作品展」，共展出來自中國、台灣、香港、越南、馬來西亞等各地華人移民創作的五十餘件作品，促進了澳洲當地亞裔的文化創作與交流。</li>
			<li>「水墨禪心----沈金和禪畫展」，其禪畫構圖簡潔，色彩淡雅，卻涵意高遠，能引發觀者的冥思，一窺禪法的境界。其中多幅作品獲澳洲維多利亞國家藝術博物館收藏。</li>
			<li>臺北佛光緣美術館提供了中國蘇州畫家周矩敏創作的主題為「散淡人生----漫遊三○年代的上海」百幅彩墨畫中的33幅進行展出。這個畫展也相當成功，超過三分之一的作品獲澳洲人購買收藏。</li>
			<li>由台灣「雙清館」提供60件收藏品進行「七寶香雲----明清香爐暖爐精品展」，讓人瞭解佛前最常用的供具之一----香爐的歷史淵源，令人大開眼界。</li>
			<li>中國福建莆田美誠達(李氏)雕塑實業的李鳳強、李鳳榮兄弟捐贈300多件木雕作品供南天大學義賣展出，包括多件獲金獎特獎的大型木雕作品，特在美術館舉辦「巧奪天工----木雕藝術展」，展現了佛像雕刻之美。</li>
			<li>由澳洲陶瓷玻璃藝術愛好者協會組織的「澳洲現代陶瓷藝術作品展」，搜集了近百年來澳洲本土著名的陶瓷藝術家製作的260多件作品，多是仿中國宋代鈞窯的陶瓷，並融合了日本及澳洲本土的風格，以式樣簡樸、色澤柔和為其特色，極具欣賞價值，吸引了大量澳洲陶瓷藝術愛好者前來參觀，澳洲維多利亞國家藝術博物館澳洲部主任對此展覽讚不絕口，要求其工作人員一定要來參觀</li>		</ol>				<p><img src="img/photo/melbourne/3.jpg" /></p>		<p><img src="img/photo/melbourne/2.jpg" /></p>				<br/><br/>
	</div>
</div><!--#include file="includes/right-col.inc"-->	

<!--#include file="includes/footer.inc"-->				