<!--#include file="includes/header.inc"-->
<div class="grid_10 prefix_1 suffix_1">
	<div class="content">		<h1>盂蘭盆暨供僧道糧法會</h1>
		<p>日期: 2010年8月1日</p>		<p><a href="downloads/ba_application.doc" target="_blank">通啟&amp;報名表</a></p>
		<h2>一、法會緣起</h2>
		<p>農曆七月，在佛門又稱為僧伽月、功德月、報恩月、孝道月、福田月。佛陀在世時，就有供僧儀式的傳承，據《盂蘭盆經》載，佛陀弟子中，神通第一的目犍連以天眼通看見母親墮在餓鬼道中，皮骨相連，心痛如絞，立刻施展神通，以缽盛飯，往餉其母，然而飯食皆變成火焰。目犍連為了度脫母親，乃向佛陀請示解救之法。佛陀因此指示目犍連可在七月十五日僧眾結夏安居圓滿時，以百味飲食供養僧眾，能得無量功德，救度七世父母。</p>				<p><img src="./img/photo/activities/1.jpg" /></p>		
		<p>我國最早行盂蘭盆會者，傳為梁武帝，武帝每逢七月十五日，即普施諸寺，後來蔚為風氣。民國以來，寺院仍然遵循往例，舉行盂蘭盆法會，在誦經施食以外，並有供僧大會。</p>
		<p>農曆七月十五日，在佛門稱為佛歡喜日，與一般民間所稱的中元意義不一樣。「佛歡喜日」是指在三個月結夏安居圓滿後，有不少精進的僧眾在這段時間用功開悟，而令佛非常歡喜，所以名為「佛歡喜日」。在這一天供養開悟或有修有學的僧眾，依其功德超薦回向往生父母，可令其超生。因此，佛陀在世時，就有供僧儀式的傳承，「供僧」在中國社會民間是頗受注重的一件大事。</p>				
		<p>「供僧的意義」在於： </p>
		<p>1.是供養一年，不只供養一天。<br/>
		2.是供養未來，不只供養現在。<br/>
		3.是供養十方，不只供養一人。<br/>
		4.是供養學道，不只供養熱鬧。</p>
		<p>經云：「僧如大地，能長養一切善法功德。」又云：「殊勝妙寶大德僧，長養眾生功德種，能與人天勝果者，無過佛法僧三寶。」</p>
		<p>在《四十二章經》上也云：「飯惡人百，不如飯一善人；飯善人千，不如飯一持五戒者；飯五戒者萬，不如飯一須陀洹；飯百萬須陀洹，不如飯一斯陀含；飯千萬斯陀含，不如飯一阿那含；飯一億阿那含，不如飯一阿羅漢；飯十億阿羅漢，不如飯一辟支佛；飯百億辟支佛，不如飯一三世諸佛；飯千億三世諸佛，不如飯一無念無位無修無證者。」</p>
		<p>供養僧眾的方式除平常的十供養、四供養外，更有：</p>
		<p>1.說好話的供養：多說佛教的好話、出家眾的好話。 <br/>
			2.獻時間的供養：撥出時間來為佛門服務，發心幫忙掃地、燒菜、種花……等。<br/> 
			3.接引人的供養：對初機接觸佛法者，要給予愛語指引。 <br/>
			4.心香一瓣的供養：對佛教有心，是無上的功德。</p>

		<p><img src="./img/photo/activities/2.jpg" /></p>

		<h2>二、供僧法會</h2>
      <p>每年七月盂蘭盆孝親報恩法會暨僧寶節，本山開山宗長星雲大師秉遵佛制，定為孝道月，以供增功德，表達孝親之意。</p>
		<p>佛光山開山迄今已進入四十年有餘，承蒙諸位檀那長期護持，已培育之比丘、比丘尼在千人以上，其中在海內外弘法，或在國內外深造。而正在佛教學院精勤修學者，亦數百人，是佛門龍象，世間眾生導護，此皆諸位檀那熱心護持有以致之。</p>
      <p>墨爾本佛光山為感謝諸位檀信，長期捐獻道糧供養僧眾，特於</p>
 
		<p>2010年8月1日(星期日)，上午10:30am舉行供僧法會及托缽儀式，1:30pm啟建三時繫念乙堂屆時歡迎閤府回山拈香，共霑法益，無量感禱。</p>
		<p>「供僧法會」為扶持僧團之健全，成就僧眾之辦道，其意義功能至大至深。一年一度道糧之勸募，即為維繫眾學道之資用，至盼十方護法信徒，為造就未來佛門龍象，佛陀法脈傳人，發心捐輸，則誠功德無量矣!</p>				
		<h2>三、盂蘭盆法會</h2>
		<p>佛光山澳洲墨爾本佛光山各道場謹遵佛陀遺制，提倡孝親報恩，於每年農曆七月啟建「盂蘭盆孝親報恩法會」，從農曆七月一日起，到農曆七月底止，全月每日早晚誦經禮佛拜懺，禮誦《地藏菩薩本願經》，靠地藏菩薩的本願功德可以度我們七世的父母，並拔濟世間眾生的苦難，讓大家皆成佛道；仗此功德薦拔各姓門中歷代先遠考妣宗親及界內無人祭祀之孤魂野鬼等眾，品位高升，並兼利陽上眷屬，消災吉祥，諸事如意。歡迎您闔府蒞臨，共霑法益。</p>
		<p>佛光山全世界各道場都會在農曆七月全月早晚誦經禮懺，以此功德回向護法信徒闔府平安，所求如意。歡迎大眾前往超薦歷代祖先宗親，兼利陽上眷屬，消災吉祥、諸事如意。</p> 		<p><img src="./img/photo/activities/6.jpg" /></p>				</div>
</div>
<!--#include file="includes/right-col.inc"-->	

<!--#include file="includes/footer.inc"-->	