<!--#include file="includes/header.inc"-->

<div class="grid_10 prefix_1 suffix_1">
	<div class="content">		<h1>浴佛節</h1>
		<p>日期: 2010年5月15、16日</p>
		<p>多元文化嘉年華  聯邦廣場慶佛誕</p>
		<p>一年一度墨爾本佛光山及國際佛光會墨爾本協會合辦的「聯邦廣場嘉年華聯邦廣場慶佛誕」活動，將於2010年5月15-16日假聯邦廣場隆重登場。大會活動將安排浴佛許願、多元文化舞蹈、素食園遊會、素食烹飪示範、毓麟祈福、菩提許願、多元宗教祈福法會、青年論壇、英文禪修及佛學講座、茶禪及友愛服務隊義診等多元文化系列活動。另有雲水三千展覽、佛門一日攝影展、書畫展、佛光文化書展、摺紙教學等。此次是一個讓民眾共同饗宴跨越宗教與文化融合的特殊節日，每年皆吸引超過八萬人次與會，歡迎您一起來共襄盛舉。</p>
 		<p><img src="./img/photo/activities/9.jpg" /></p>
 
		<h2>浴佛的緣起 </h2>
		<p>公元前六二三年的四月初八日，有一位叫悉達多太子降誕於古印度迦毗羅衛國的藍毗尼園中，他就是未來的佛教教主----釋迦牟尼佛。 </p>
		<p>太子降誕時有種種殊勝稀有的瑞相，天空的太陽分外的光明，萬花爭奇鬥艷的開放，百鳥唱著歡樂的歌兒，混濁的流水變得清淨甘甜，兇惡的人生起慈悲心，呻吟的病者自然痊癒，世間上的一切都得到安穩。無數天王、梵神及天人出現在空中，讚美這位現在的太子、未來的佛陀降誕在人間。</p>

		<p>太子誕生後，自動行走七步，每走一步，腳下就開出一朵蓮花，又一手指天，一手指地，說道「天上天下，唯我獨尊」，意指「這是我在人間最後的受生，我是為了成佛，才生在人間；我是人中最偉大尊貴的覺者，我要廣度一切眾生」。隨即從天空直瀉下兩條銀鍊似的淨水，為太子沐浴。 </p>
		<p>迦毘羅衛國從淨飯大王、群臣、全國人民都很訝異，怎麼會有這許多奇異的現象呢﹖所以釋迦牟尼佛從他出生，還是悉達多太子的時候，整個社會對他都是非常關懷，非常注意。一直到了釋迦牟尼佛十九歲的時候，因為看到東、南、西、北，所謂四門的生老病死。同時，他也很不喜歡當時的階級，像婆羅門、吠舍、首陀羅、剎地利這種階級生厭，人與人之間不平等，甚至弱肉強食。他就想到，有沒有辦法能決解這許多問題，他發心要來解救這許多苦難的眾生，於是他就去出家。先在各地修苦行，修了六年，然後又再去參訪六年，在三十一歲的時候，在菩提樹下金剛座上，夜睹明星成等正覺，所以成為佛陀，後來大家每年就在他出生的時候進行慶祝。這就是佛誕節浴佛法會的緣起。</p>
  		<p><img src="./img/photo/activities/7.jpg" /></p>		<h2>浴佛的意義 </h2>
		<p>佛誕節，我們都知道有太子的像，我們也要到寺院去用水去浴佛。為什麼要浴佛呢？其實佛的清淨不要我們浴，也不是要我們洗手、洗衣服，要我們淨心。佛本來就是清淨的，哪裡需要凡夫洗滌？這只不過是一番象徵。所謂浴佛者，是要我們有一顆清淨的心，所以每逢到佛誕節我們大家能把我們的心洗清淨嗎﹖這是非常重要的。我們在浴佛時，佛經裡有一段偈文：「我今灌沐諸如來，淨智莊嚴功德海」，在讚頌偈裡有這一段文，就是說我們用水灌浴佛時，我們要用虔誠的心，好像清淨佛心，用清淨香水來灌浴，最重要的，我們要慶祝是「淨智莊嚴功德海」。雖然我們浴佛用的水不多，但是我們要觀想，觀想這是非常清淨的智慧如海，清淨的香水沐浴佛身。</p>

		<p>因為佛陀的智慧帶來人間，所期待的，我們也要有一分虔誠的期待，就是「五濁眾生離塵垢，共證如來清淨身」。我們在浴佛時，內心要有這分虔誠，我們是凡夫，凡夫在五濁惡世裡，因為佛陀來人間，他的佛法能洗除眾生的無明煩惱，能使眾生生長智慧，所以說「五濁眾生離塵垢」，這就是我們的期待。</p>

		<p>我們在浴佛身，實在是在淨化我們的身，願我們的身，也能清淨如如來的身。如來的身就是法身，如來的法身，清淨身跟我們眾生，眾生本來就有佛性，與佛是平等的。只要我們把五濁不乾淨的煩惱洗除了，自然就與佛同等，證到清淨的法身。當我們手持淨水向悉達多太子像沐浴時，內心應當誠懇祝禱，願祛除貪欲、瞋恨、愚痴的污垢，讓自己身行、語言、心意都能保持潔淨，希望社會清淨安寧，沒有暴力、詐欺、邪惡等事件。也期望藉著浴佛的功德，淨化自己的煩惱塵垢，美化我們的社會國土，轉五濁惡世為清淨的淨土，導邪曲正人心為善良菩提，這就是浴佛的真正意義。浴佛的意義，不是洗佛像的污穢，而是洗我們內在身心的污穢，可以讓我們身心能得到潔淨、輕安。浴佛就是象徵要如何淨佛身又同時清淨自己的心。浴佛讓生命更加穩固、肯定、無懼；讓心靈更顯清楚、明白、無染；讓心胸更見慈悲、智慧、包容。</p>
		<p><img src="./img/photo/activities/8.jpg" /></p>
		<p>現代社會不斷進步，人們亦不斷追求名利，物質生活雖豐富，但精神壓力日增，致使心靈空虛。際此浴佛節日，一同浴佛，洗滌煩心，亦可思維佛陀教誨。如能信仰販依，更可開拓自我的明淨空間，建立健康正確的人生觀，致使個人生活更添姿彩，社會風氣日趨祥和．世界和平更是可期。</p>
				<p>佛誕日的時候，希望您前來浴佛，一起慶祝這偉大的日子，祈求佛陀的慈光加被您闔家，亦祈愿佛陀的慈悲淨化社會人心。人間佛教多元化弘法，藝術與文化將是重要的方向與主幹，期盼大家共同努力，將佛教的內涵與精神透過藝術文化廣為宣揚。</p>				</div>
</div>
<!--#include file="includes/right-col.inc"-->	

<!--#include file="includes/footer.inc"-->	