<!--#include file="includes/header.inc"-->

<div class="grid_10 prefix_1 ">
	<div class="content">
		<h1>佛光山开山宗长 - 星雲大師略传</h1>
		<p>星雲大師， 江蘇江都人，一九二七年生，十二歲於南京禮志開上人出家。曾參學金山、焦山、棲霞、天寧、寶華等禪淨律學諸大叢林。親近太虛、若 舜、仁山、智光、太滄、雪煩、南亭、東初、慈航、圓湛、融齋、芝峰、大醒等諸大德。</p>
		 
		<p>一九四九年來臺，主編《人生》雜誌、《覺 世》等刊物。一九五二年起於宜蘭雷音寺成立念佛會、青年會、兒童星期學校、弘法團等，奠定爾後弘法事業基礎。</p>
		 
		<p>一九五七年創辦佛教文化服務處，後改為佛光出版社。一九六七年創建佛光山，以人間佛教為宗風，樹立「以文化弘揚佛法，以教育培養人才，以慈善福利社會，以共 修淨化人心」宗旨，致力推動佛教教育、文化、慈善、弘法事業，並融古匯今，手擬規章制度，將佛教帶往現代化的新里程碑。先後在世界各地創建二百餘所道場， 如西來、南天、南華等寺，分別為北美、澳洲、非洲第一大佛寺。並創辦九所美術館、二十六所圖書館、出版社、十二所書局、雲水醫院、五十餘所中華學校、十六 所佛教叢林學院，暨智光、普門、均頭等完全中學，美國西來、台灣佛光、南華及澳洲南天等大學。二○○二年西來大學獲得美國大學西區聯盟（WASC）准會 員，成為美國首座中國人創辦並獲得該項榮譽之大學。一九七○、一九七五、一九八七年相繼成立育幼院、佛光精舍、慈悲基金會，育幼養老，扶弱濟貧。</p>
		 
		<p>一九七六年《佛光學報》創刊，翌年成立「佛光大藏經編修委員會」編纂《佛光大藏經》、《佛光大辭典》。一九九七年出版《中國佛教白話經典寶藏》、佛光大辭典 光碟版，並設立佛光衛視（現更名為人間衛視）。二○○○年創辦佛教第一份日報《人間福報》，二○○一年將發行二十餘年的《普門》雜誌轉型為《普門學報》論 文雙月刊；同時成立「法藏文庫」，收錄有關佛學之兩岸碩、博士論文及世界各地漢文論文，輯成《中國佛教學術論典》、《中國佛教文化論叢》等。</p>
		 
		<p>大師著作等身，撰有《釋迦牟尼佛傳》、《星雲大師講演集》、《佛教叢書》、《佛光教科書》、《往事百語》、《佛光祈願文》、《迷悟之間》等，並翻譯成英、 日、德、法、西、韓、泰、葡等十餘種語言，流通世界各地。大師教化宏廣，計有來自世界各地之出家弟子千餘人，全球信眾則達百萬之多；一生弘揚人間佛教，倡 導「地球人」思想，對歡喜與融和、同體與共生、尊重與包容、平等與和平等理念多所發揚。一九九一年成立國際佛光會，被推為世界總會會長，於五大洲成立一百 七十三個國家協會，成為全球華人最大的社團，實踐「佛光普照三千界，法水長流五大洲」的理想。二○○三年，通過聯合國的審查肯定，正式加入「聯合國非政府 組織」(NGO)。</p>
		 
		<p>大師除屢獲國家各級政府頒獎表揚外，國際上 亦德風遠播，舉其犖犖大者如：一九七八年榮膺美國東方大學榮譽博士學位；一九九五年獲全印度佛教大會頒發佛寶獎；二○○ 三年獲泰國朱拉隆功大學及智利聖多瑪斯大學頒榮譽博士學位；二○○四年獲韓國東國大學及泰國瑪古德大學頒贈榮譽博士學位。為促進世界和平，大師曾與西藏佛 教領袖達 賴喇嘛交換意見，一九九七年與天主教教宗若望保祿二世晤談；是年五月獲內政部、外交部壹等獎；二○○○年獲頒「國家公益獎」，二○○二年獲總統頒發「十大 傑出教育 事業家獎」，肯定 大師對國家、社會及佛教的貢獻。</p>
		 
		<p>一 九九八年二月遠至印度菩提伽耶傳授國際三壇大戒及多次在家五戒、菩薩戒，恢復南傳佛教國家失傳千餘年的比丘尼戒法。同年四月八日，恭迎佛牙舍利蒞台安奉， 舉國歡騰。二○○四年十一月至澳洲南天寺傳授國際三壇大戒，為澳洲佛教史上首度傳授漢傳三壇大戒。大師並積極推動國定佛誕節的設立，一九九九年八月三十日 由總統李登輝宣布將農曆四月八日訂為國定假日，成為佛教東傳中國二千年以來首度國定佛誕節。</p>
		 
		<p>二○○○年十二月第二十一屆世界佛教徒友誼會上，泰國總理乃川先生頒贈「佛教最佳貢獻獎」。二○○一年十月前往美國紐約「九一一事件」地點，為罹難者祝禱；回台 後，同年十二月，受邀至總統府以「我們未來努力的方向」發表演說；二○○二年元月與大陸總書記江澤民達成佛指舍利來台協議，以「星雲簽頭，聯合迎請，共同 供奉，絕對安全」為原則，後組成「台灣佛教界恭迎佛指舍利委員會」，至西安法門寺迎請舍利蒞台供奉三十七日，寫下兩岸宗教和平交流新頁。二○○三年十一月 應邀參加「鑑真大師東渡成功一二五○ 年紀念大會」，隨後率領佛光山梵唄讚頌團，首度應邀至北京、上海演出；二○○四年二月，兩岸佛教共同組成「中華佛教音樂展演團」，至台、港、澳、美、加等 地巡迴弘法，為和平交流跨入新的里程碑。</p>		
		<p>大師對佛教制度化、現代化、人間化、國際化 的發展，可說厥功至偉！</p>		<br/><br/>
	</div>
</div><div class="right_col>
    <div class="content">
	    <img src="img/xinyun.jpg" width="280px" style="padding-top:50px;">     
    </div>
</div>

<!--#include file="includes/footer.inc"-->				