
<!--#include file="includes/header.inc"-->

<div class="grid_10 prefix_1 suffix_1">
	<div class="content">
		<h1>佛光山尔有寺</h1>
		<h2>一、道場簡介</h2>
		<p>2002 年墨爾本地區浴佛法會於博士山購物中心旁停車場舉辦，深受當地人肯定。華人因參加多元化的園遊會而認識人間佛教，也因此在前任住持滿謙法師、當家滿望法師指導下，在眾緣聚會，鑒於信眾日增，為讓東區廣大信眾有一地方方便學佛之處，遂於人文薈萃工商發達的博士山市中心，因應信眾之需，隨緣成就新道場「博士山佛光緣」， 法師在當地弘法度眾，於8 月17 日開光灑淨。</p>

		<p>道場內規劃有佛堂、教室、閱覽室、文物陳列室、供大眾使用，租用佔地約30 坪，一個樓層建築，設有五個車位。並於每週六上午十時舉行共修法會，定期讀書會、開辦各項技藝課程等，期以文化、教育、宗教、慈善服務大眾，淨化人心。 </p>

		<p><img src="img/photo/boxhill/1.jpg" /></p>
		
		<h2>二、地理環境介紹：</h2>

		<p>尔有寺位於澳洲墨爾本白馬市博士山區。白馬市以樹林街道及 森林保留規劃之市容聞名。僅距墨爾本市區15 公里，20 分鐘之車程(由東區高速公路)，同時具有寧靜住宅及繁華的購物中心。 </p>

		<p>關於本市的歷史，要回顧到1940 年，位於墨爾本東區高科技之發展，電訊、資訊發達工商業發達的是一個城市。 整個城市佔地64.3 平方公頃，擁有20 萬人口，以亞裔人口居多，被公認為最合家庭居住，設有很完備的公共設施，例：設有350 座 公園。 </p>

		<p>白馬市以多元文化發展，有三分之一的市民是海外華僑，就像在亞洲世界，位於博士山的 Carrrington 路及Statron 街有亞洲地區各種口味之美食館，甚至義大利餐。 </p>

		<p>本市之交通堪稱墨爾本市區外，第二交通便利城市，無論火車、巴士等，2003 年9 月份更增加109 號電車，連貫市中心附近地區，市政府為市民設計各項多樣化高水準設施，如：文化藝術中心、圖書館、娛樂設施、公園等，深受大眾肯定支持。 </p>
		
		<p><img src="img/photo/boxhill/2.jpg" /></p>
		
		<h2>三、弘法活動：</h2>

		<p>佛光山尔有寺現有設備包括：佛殿 -提供每週供修、法會及佛學講座的莊嚴殿堂。閱讀室 -提供各類佛教書刊、人間福報等供信徙閱讀。教室 -舉辦各類文教活動，包括讀書班、書法班、 手工藝創作等材藝班。 展覽室 -展出學員之工藝作品、佛像、塑像、佛經、佛教文獻、佛教錄音帶與影帶等，歡迎參觀。</p>

		<p><img src="img/photo/boxhill/3.jpg" /></p>
		
		<br/><br/>
	</div>
</div>


<!--#include file="includes/right-col.inc"-->	

<!--#include file="includes/footer.inc"-->				