
<!--#include file="includes/header.inc"-->

<div class="grid_10 prefix_1 suffix_1">
	<div class="content">
		<h1>佛光山尔有寺</h1>
		<h2>一、道場簡介</h2>
		<p>佛光普照三千界，法水常流五大洲˼是佛光山開山宗長星雲大師的菩提宏願，因此於2002年於墨爾本東區博士山成立佛光緣。承蒙三寶庇佑及護法信眾的熱心護持，信眾日益增多，佛光緣已不敷使用。本寺應信眾所需積極覓址，遂於人文薈萃工商發達的白馬市中心購得鄰近火車站的建築（42 Rutland Road, Box Hill, VIC 3128），計劃成爲墨爾本佛光山接引信眾的重要據點。</p>

		<p>新道場於2009年9月10日由佛光山寺住持心培和尚主持安基動土興建，歷經一年半的時間方完成建築工程。佛光山開山宗長星雲大師特爲此道場賜名為˹佛光山尓有寺˼，意義是˹你有寺院。˼星雲大師云：˹墨爾本佛教道場不多，感覺上有了尓有寺即代表你有了寺院，你有了道場，也就是“我”有了寺院。尓有寺對墨爾本關係非常重要，它可以成爲墨爾本人民心靈的加油站。當大家心裏有煩惱、疑惑時，可到尓有寺禮禮佛，可能能增強力量，為人生的旅途上加油，以走更遠的路。</p>
		<p>墨爾本佛光山尓有寺於2012年11月10日隆重舉行佛像開光，恭請佛光山前第5任宗長心定和尚主持開光儀式。</p>
		<p>尓有寺現有設備包括：</p>
		<p>1樓滴水書坊―提供各類美味可口的飯麵小吃等食物，另有香醇咖啡和飲料等。流通處―提供各類佛教文物、書籍、佛像、念珠、卡帶、吊飾等，歡迎參觀。</p>
		<p>2樓設有禪堂，於早上9時至4時開放給大衆隨喜禪、不定期舉辦生活、醫學等講座。教室―舉辦各類佛學課程，包括禪修班、經典導讀、讀書班等佛學班；文教課程，包括書法班、國畫班、手工藝創作等材藝班。</p>
		<p>3樓佛殿 ―提供每週六共修法會、年度例行法會及佛學講座的莊嚴殿堂。</p>
		<p>以上設備皆為十方大衆提供修學佛法，增德進業，結交善友等多功能的現代化道場，讓十方大衆法身慧命得以依怙。</p>

		<p><img src="img/photo/boxhill/1.jpg" /></p>
		
		<h2>二、地理環境介紹：</h2>

		<p>佛光山尓有寺位於澳洲墨爾本白馬市博士山區。白馬市以樹林街道及森林保留規劃之市容聞名。僅距墨爾本市區15 公里，20分鐘之車程(由東區高速公路)，同時具有寧靜住宅及繁華的購物中心。</p>

		<p>關於本市的歷史，要回顧到1940 年，位於墨爾本東區高科技之發展，電訊、資訊、工商業發達的一個城市。 整個城市佔地64.3 平方公頃，擁有20 萬人口，當中以亞裔人口居多，有亞洲世界之稱，甚至被公認為最適合家庭居住的地方之一。 </p>

		<p>本市之交通堪稱墨爾本市區以外，第二交通便利的城市。除了火車、巴士等，2003 年9 月份更增加109 號電車，連貫市中心附近地區。市政府更為市民設計各項多樣化並高水準的設施，如：文化藝術中心、圖書館、娛樂設施、公園等，深受大眾肯定與支持。</p>		
		
		<p><img src="img/photo/boxhill/2.jpg" /></p>
		
		<h2>三、弘法活動：</h2>

		<p>佛光山尔有寺秉持開山宗長星雲大師“以教育培养人才”的宗旨，開辦一系列的社教課程。本寺每日提供信眾各種佛學、才藝等入世、出世間學的進修課程。課程規劃多元化，讓信眾可以找到各自自我成長的領域。</p>
		<p>社教課程内容含括三大類：佛學研修課程、成人的美學藝術課程及儿童才藝課程。星雲大師說：「佛說的、人要的、善美的、淨化的，凡有助於幸福人生增進的教法，都是人間佛教。」尔有寺社教班，秉持这样的理念，透過多元化的教學内容，带動佛法的弘揚，並接引不同根基的普羅大衆，以實現人間佛教利世的願景。</p>

		<p><img src="img/photo/boxhill/3.jpg" /></p>

		<h2>四、未來發展方針：</h2>
		<p>發展文教活動､多支持參與社區活動､加強信眾宗門思想、佛光會員的帶動及推動社團的讀書會等。 </p>
		<br/><br/>
	</div>
</div>


<!--#include file="includes/right-col.inc"-->	

<!--#include file="includes/footer.inc"-->				