<!--#include file="includes/header.inc"-->

<div class="grid_10 prefix_1 suffix_1">
	<div class="content">		<h1>清明孝親報恩法會</h1>
		 
		<p>日期: 2010年4月4日 星期日</p>
		<p>慎終追遠 緬懷祖德</p>
		<p>中國人忠孝倫理、慎終追遠的精神，在現代的工商社會中仍然意義深遠，所以清明節在中國人心中是相當重要的節日。在佛法中的清明法會，是秉著慈悲濟世的精神，發揚忠孝倫理的觀念，藉佛、法、僧三寶的慈悲加持及與會大眾誦經、懺悔、發願的清淨功德，迴向先靈超生淨土，陽上增福增慧、社會安詳、世界和平。</p>				<p><img src="./img/photo/activities/10.jpg" /></p>		<p>墨爾本佛光山將啟建『清明法會』諷誦「金剛寶懺」一堂，除將一切禮懺功德回向祖彌得以往生蓮邦，蓮品增上，更祈求諸佛菩薩庇祐，讓世界和平，人心淨化，社會祥和，國泰民安，檀那信眾增福增壽，闔府吉祥如意。</p>						
		<p>藉此法會希望能把個人追懷先人的虔誠心意，擴展及於社會、國家，以及所有的生命，化小愛為無私大愛，將佛法「心靈改造工程」做最具體的實踐。</p>
		<p>永念親恩今日有緣今日度，本無地獄此心能造此心消。</p>		 		</div>
</div>
<!--#include file="includes/right-col.inc"-->	

<!--#include file="includes/footer.inc"-->	