<!--#include file="includes/header.inc"-->

<div class="grid_10 prefix_1 suffix_1">
	<div class="content">
		<h1>義工 - 星雲大師對義工開示</h1>
		<p>所謂“義工”，看起來是為人，其實最有利益的還是自己。</p>

   	<p>佛陀座下有位專司知賓的陀驃比丘，每天任勞任怨地工作，即使在深夜，有人前來敲門掛單，他也歡喜地提著燈籠，為其引導安單，數十年如一日，後來終於感得手指自然放光的福報，日後再也用不著打燈籠為人引路了。我自愧功德未臻圓滿，四肢五根都不曾放光，然而在為人服務的同時，心燈通體明亮，法喜充滿全身，自認是人生最大的福報。</p>

    	<p>一些事業有成的信徒常對我說：等到將來退休以後，要來佛光山當義工，服務大眾。其實做“義工”不必寄望于未來，此時此刻，就可以實踐菩薩道的“義工”精神，以四攝六度利樂有情。有心服務大眾，更不必等到退休，眼前就能自我期許，做個不“退”轉菩薩、不“休”息菩薩。</p>

    	<p>人身難得，勝緣難再，把握當下每一分每一秒，在世間廣結善緣，人生豈不更有意義?</p>

		<p>墨爾本佛光山的成長離不開義工團隊的大力支持，並對此表示深深的感謝。在此誠摯歡迎社會大眾共同參與，共同努力，將我們的社會建設的更美好。有意者請到墨爾本佛光山各道場報名。</p>				<p><a href="downloads/FGS_volunteer_form.doc" target="_blank">加入我們</a></p>				<br/><br/>
	</div>
</div><!--#include file="includes/right-col.inc"-->	

<!--#include file="includes/footer.inc"-->				