<!--#include file="includes/header.inc"-->

<div class="grid_10 prefix_1 suffix_1">
	<div class="content">	
		<h1>佛像供養</h1>
		 
		<p>一般的佛教徒，到了寺院都會禮拜佛像，甚至在家裡也設有佛堂、供養佛像。 為什麼要禮拜供養佛像？佛像的由來又是怎樣的？</p>
		 
		 
		<h2>佛像的緣起</h2>
				<p>原來，在佛陀時代，佛陀有一次上升到忉利天為母親摩耶夫人說法，許久都沒有回來。信徒和弟子們十分想念佛陀，時時談論佛陀的聲音、容貌，很希望早日再見到他。</p>
				<p>憍當彌國的國王優填王也很思念佛陀，就請了一位曾經見過佛陀，對他有深刻印象的雕刻師父，用上好的旃檀木，精細地雕塑出佛陀的模樣。</p>
				<p>佛像完工後，放在宮裏供養。優填王天天向佛像行禮，思維佛陀的教誨，好像佛陀就在身邊一樣。過了三個月，佛陀回來了，看見佛像，就稱贊說︰“好啊！佛陀入滅後，信徒可以供養佛像，紀念佛陀。”這就是佛像的起源。</p>
		 		 
		<h2>佛像供養的功德</h2>
		<p>《地藏經》上堅牢地神對世尊說：“我觀未來及現在眾生，於所住處，于南方清潔之地，以土石竹木作其龕室，是中能塑畫，乃至金銀銅鐵作地藏形像，燒香供養，瞻禮讚歎。是人居處，即得十種利益。何等為十?一者，土地豐壤；二者，家宅永安；三者，先亡生天；四者，現存益壽；五者，所求遂意；六者，無水火災；七者，虛耗辟除；八者，杜絕惡夢；九者，出入神護；十者，多遇聖因……複白佛言：世尊！未來世中，若有善男子善女人，于所住處，有此經典，及菩薩像，是人更能轉讀尊經，供養菩薩，我常日夜以本神力衛護是人，乃至水火盜賊，大橫小橫，一切惡事，悉皆消滅。”</p>
		 
		<h2>佛像供養的意義</h2>
		<p>供養佛像，是紀念佛陀；向佛像行禮，是表示崇敬，並不含有迷信意味。當我們瞻仰佛像的時候，應該懷念佛陀的教化，切實去做，這才是供養佛像的真實意義。
		曾有人說，佛像都是泥塑木雕，何必要對著一塊木頭禮拜？要知道佛像是佛陀的象徵，就如同一塊布，製成國旗，萬人都要向它敬禮，這是同樣的道理。</p>
		 
		<h2>報恩功能</h2>
		 
		<p>知恩報恩。這一種圓滿智慧福德的教學，釋迦牟尼佛傳下來的，我們供一尊佛像是紀念他，念念不忘這個老師，是這麼個意思。就如同我們中國人在家裏面堂屋供養祖先牌位的意思一樣，「慎終追遠」</p>
				<h2>督促提醒功能</h2>
		 
		<p>佛教徒禮拜佛像，和一般民眾膜拜神像，祈求平安保佑不一樣，它有更深層的意義，就是反省內觀，禮拜自己的佛性。</p>
				<p>看到佛陀的聖容，我們要反省自己在生活中有沒精進、持戒？佛陀對我們諄諄善誘，我們有沒有依教奉行？看到佛像，他是凡夫修成的，也要修成佛。看到觀音菩薩，我要學觀音菩薩；看到阿彌陀佛，我要學阿彌陀佛，時時刻刻提醒我們，要向佛菩薩學習。</p>
				<p>對佛教徒而言，佛像是神聖的象徵，但我們在禮佛、供佛之餘，要去體會如來的真實意義，不要過份拘泥於形式，才是正道。</p>
						<br/><br/>
		</div>
</div>
<!--#include file="includes/right-col.inc"-->	

<!--#include file="includes/footer.inc"-->	