<!--#include file="includes/header.inc"-->

<div class="grid_10 prefix_1 suffix_1">
	<div class="content">		<h1>墨爾本佛光山</h1>
			<p>佛光山有一百七十多個分別院遍佈世界五大洲，佛光山墨爾本佛光山便是其中之一。它建立於一九九二年年底，座落在墨爾本西區雅拉維(Yarraville)區。</p>
  		<p><img src="img/photo/yarraville/1.jpg" /></p> 		
		<p>墨爾本佛光山樓高三層、佔地近千坪，山門為傳統的中國式山門，設施包括有可同時容納三百人禮佛的佛堂暨禪堂，還有功德堂、圖書館、會議室、辦公室、多功能教室、流通處、齋堂、客堂及50個停車位等。此處交通便利，離火車站、公車站僅5分鐘行程，離飛機場20分鐘車程，離市區十五分鐘路程。</p>
 
		<p>每月除了舉行定期的初一、十五消災祈福法會和每週日念佛共修會外，還開設佛學班、禪修班，舉辦各種法會，同時也開辦佛光中華學校和各種才藝學習班，提供多元化的服務，從事文化、教育、慈善等佛教事業。</p>
  		<p><img src="img/photo/yarraville/2.jpg" /></p> 		
		<p>除了墨爾本佛光山外，在墨爾本市區及東區也分別建立了墨爾本佛光緣美術館和滴水坊及墨爾本博士山佛光緣，為大眾提供一休閒、閱覽和禮佛之處，是在鬧市中為大眾設置的清淨道場。</p>
 
		<p>墨爾本佛光山作為一文化、教育和佛教的中心，秉持人間佛教的理念，促進大眾安和樂利，為奉獻社會盡心盡力。</p>
   		<p><img src="img/photo/yarraville/3.jpg" /></p> 
		<h2>緣起:</h2>		<p>1992年4月，永東法師與國際佛光會雪梨協會會長等40餘人，蒞墨爾本舉辦佛學講座和佛光協會成立說明，當地數百位華人反應熱烈。同年11月，大師親臨墨爾本主持佛學講座，成立維省協會，數千人喜聞妙法，並於皈依三寶後，正式開始學佛的路程。</p>
		<p>爾後，維省佛光協會首任會長楊志鎏居士，便於1993年4月份起，每月定期邀請法師蒞臨墨爾本，並由當地華僑文教中心提供場地，主持一系列的弘法活動，如禪坐、學佛行儀、梵唄唱誦、念佛供修等。由於參加人數逐漸增加，場地不敷使用。永東法師經半年時間，勘察近三十個地點，終於覓得前身為天主教女子學院的現址。</p>
		<p>1996年10月，墨爾本佛光山舉行開光典禮。在現任澳紐總住持依來法師的帶領下，除了一般弘法活動不斷外，並積極於學校宗教教學、佛學講座、八關齋戒等佛學教育的推動。</p>
 
		<p>墨爾本講堂地址為: 89 Somerville Road, Yarraville, Victoria, Australia</p> 		<p><img src="img/photo/yarraville/4.jpg" /></p>		<br/><br/>
		</div>
</div>
<!--#include file="includes/right-col.inc"-->	

<!--#include file="includes/footer.inc"-->	