<!--#include file="../includes/header.inc"-->

<div class="grid_10 prefix_1 suffix_1">
	<div class="content">		<h1>中華學校</h1>
		
		<p><a href="../downloads/chinese_school_form.docx">報名表格</a></p>
				<p>歡迎您來到佛光中華學校! 佛光山開山宗長星雲大師於佛光山海外各道場成立百餘所中華學校。結合寺院功能，提供場地、師資、教材課程，以幫助華僑學習中華語言文化。不僅延續中國固有傳統文化，並成為當地國際文化交流重地。</p>
 
		<p>佛光中華學校從1995年開辦至今已邁入第十年了。這十年來佛光中華學校的辦學精神無不秉持著佛光山開山宗長 星雲大師對教育的理念，發揚中華文化，訓練學生聽、說、讀、寫的能力。並學習倫理道德的綱常，建立正知正見的人生觀與因果觀，教育的使命就在陶鑄健全人格，使學生的知識與品格得到均衡發展。</p>
		 
		<p>佛光中華學校除了要求老師授與學生新知識解惑外，還須具有如觀音菩薩的慈悲來關懷學生。此外學校也加強老師的教育專業培訓。如：參加教育部門主辦的民族學校教師培訓、台灣僑委會主辦的海外教師研習會等，都是為了提高教師的專業素養。</p>
		 
		<p>為讓教學上更有所增益，所以我們希望透過校刊用文字的交流與溝通，來促進師生、家長和學校之間，彼此的了解與互動，能提供給學生更完善的學習環境為目標，也讓學校的教育達到大家理想的語言學校。
		未來，我們會繼續以優良的師資，良好的課程規劃，充實教學與研究資源，提升教學品質，塑造美好的學習環境，引導及協助學生主動學習，建立終生自我學習的能力與習慣，並具有良好的品德素養，達成教育的最大目標，培養未來中文人才。</p>				<div class="chinese_school_timetable">		<dl>			<dt>招生班級:</dt>			<dd>幼兒班 小學學前班至六年級﹐ 初中部七年級至十年級<br/>
			VCE 第二語言中午班 及英/數輔導班(滿10人以上即開班)</dd>			<dt>入學資格:</dt>			<dd>年齡在四歲以上著﹐ 皆可報名入學</dd>			<dt>開學日期:</dt>			<dd>2010第一學期 1月30日至 3月27日<br/>			2010第二學期 4月17日至 6月26日<br/>
			2010 第三學期 7月24日至 9月18日<br/>
			2010 第四學期 10月9日至 12月11日			</dd>		</dl>		<h2>上課時間:</h2>		<dl>			<dt>墨爾本佛光山</dt>			<dd>每星期六 上午 9:15 ~12:15
				每星期六 下午 13:30~16:30 (VCE)
				每星期六 上午 13:30~15:30 (課外輔導)</dd>		</dl>		 
 		<h2>佛光中華學校</h2>
		<dl>			<dt>地址：</dt>			<dd>89 Somerville Rd, Yarraville, Vic 3013, Australia</dd>
			<dt>電話：</dt>			<dd>61-3-9314 5147</dd>
			<dt>傳真：</dt>			<dd>61-3-9314 2006</dd>		</dl>
				</div>				<br/><br/>
		</div>
</div>
<!--#include file="../includes/right-col.inc"-->	

<!--#include file="../includes/footer.inc"-->	